Repository: benaclejames/VRCFaceTracking
Catalog: VRCFaceTracking/Strings/*/Resources.resw
Source language: en
Languages: ar_sa, cs_cz, da_dk, de_de, el_gr, es_es, fi_fi, fr_fr, he_il, hu_hu, id_id, it_it, ja, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# osc_was_disabled_warning.Description
source: We noticed your OSC was turned off in VRChat, we've just enabled it for you. If the game was open when this happened, you may need to manually enable it from your raidal menu. If not, you should be good to go!
ar_sa: لاحظنا أن OSC كان معطلاً في VRChat، وقد قمنا بتفعيله لك للتو. إذا كانت اللعبة مفتوحة عند حدوث ذلك، فقد تحتاج إلى تفعيله يدوياً من القائمة الدائرية. وإلا فأنت جاهز للانطلاق!
cs_cz: Všimli jsme si, že máte ve VRChat vypnuté OSC – právě jsme ho za vás zapnuli. Pokud byla hra v tu chvíli spuštěná, možná bude potřeba ho ručně aktivovat z radiálního menu. Jinak by mělo být vše připravené!
da_dk: Vi bemærkede, at din OSC var slået fra i VRChat, så vi har lige aktiveret den for dig. Hvis spillet var åbent, da dette skete, skal du muligvis aktivere den manuelt fra din radialmenu. Ellers skulle alt være klar!
de_de: Wir haben bemerkt, dass OSC in VRChat deaktiviert war, und es soeben für dich aktiviert. Falls das Spiel bereits geöffnet war, musst du es möglicherweise manuell über dein Radialmenü aktivieren. Andernfalls sollte alles einsatzbereit sein!
el_gr: Παρατηρήσαμε ότι το OSC ήταν απενεργοποιημένο στο VRChat, μόλις το ενεργοποιήσαμε για εσάς. Αν το παιχνίδι ήταν ανοιχτό όταν συνέβη αυτό, ίσως χρειαστεί να το ενεργοποιήσετε χειροκίνητα από το ραδιακό σας μενού. Αλλιώς, είστε έτοιμοι!
es_es: Notamos que tu OSC estaba desactivado en VRChat; lo hemos activado por ti. Si el juego estaba abierto cuando ocurrió, es posible que debas habilitarlo manualmente desde tu menú radial. Si no, ¡ya estás listo!
fi_fi: Huomasimme, että OSC oli pois päältä VRChatissa, ja otimme sen nyt käyttöön puolestasi. Jos peli oli auki tämän tapahtuessa, joudut ehkä ottamaan sen käyttöön manuaalisesti radiaalivalikosta. Muuten olet valmis jatkamaan!
fr_fr: Nous avons remarqué que votre OSC était désactivé dans VRChat, nous venons de l'activer pour vous. Si le jeu était ouvert lorsque cela s'est produit, vous devrez peut-être l'activer manuellement depuis votre menu radial. Sinon, tout devrait être prêt !
he_il: שמנו לב שה-OSC היה מושבת ב-VRChat, והפעלנו אותו עבורך. אם המשחק היה פתוח כשזה קרה, ייתכן שתצטרך להפעיל אותו ידנית מתפריט העיגול. אחרת, הכול אמור לעבוד!
hu_hu: Észrevettük, hogy az OSC ki volt kapcsolva a VRChatben, ezért most bekapcsoltuk helyetted. Ha a játék éppen nyitva volt, előfordulhat, hogy kézzel kell engedélyezned a radiális menüből. Ha nem, akkor minden készen áll!
id_id: Kami mendeteksi bahwa OSC di VRChat kamu dalam kondisi mati, dan kami baru saja mengaktifkannya untukmu. Jika game sedang terbuka saat ini terjadi, kamu mungkin perlu mengaktifkannya secara manual melalui radial menu. Jika tidak, semuanya sudah siap digunakan!
it_it: Abbiamo notato che OSC era disattivato in VRChat, lo abbiamo appena abilitato per te. Se il gioco era aperto nel momento in cui è successo, potrebbe essere necessario attivarlo manualmente dal menu radiale. In caso contrario, dovresti essere a posto!
ja: VRChat で OSC がオフになっていることがわかりました。先ほど有効にしました。これが発生したときにゲームが開いていた場合は、Raidal メニューから手動で有効にする必要がある場合があります。そうでない場合は、大丈夫です。
nb_no: Vi la merke til at OSC var slått av i VRChat, og har nettopp aktivert det for deg. Hvis spillet var åpent da dette skjedde, må du kanskje aktivere det manuelt fra radialmenyen. Hvis ikke, er du klar til å bruke det!
nl_nl: We hebben gemerkt dat OSC in VRChat was uitgeschakeld en hebben het voor je ingeschakeld. Als het spel op dat moment open stond, moet je het mogelijk handmatig activeren via het radiaalmenu. Zo niet, dan kun je meteen aan de slag!
pl_pl: Zauważyliśmy, że Twoje ustawienia OSC w VRChat były wyłączone, dlatego włączyliśmy je za Ciebie. Jeżeli gra była w tym momencie uruchomiona - musisz włączyć je ręcznie w menu kołowym; w przeciwnym wypadku - wszystko gra!
pt_br: Percebemos que o OSC estava desativado no VRChat e o ativamos para você. Se o jogo estava aberto quando isso aconteceu, talvez seja necessário ativá-lo manualmente pelo menu radial. Caso contrário, está tudo pronto!
pt_pt: Reparámos que o OSC estava desativado no VRChat, e ativámo-lo por si. Caso o jogo estivesse aberto quando isto aconteceu, poderá ter de o ativar manualmente através do menu radial. Caso contrário, deve estar tudo pronto a funcionar!
ro_ro: Am observat că OSC era dezactivat în VRChat și tocmai l-am activat pentru tine. Dacă jocul era deschis în acel moment, s-ar putea să fie nevoie să îl activezi manual din meniul radial. În caz contrar, totul ar trebui să fie în regulă!
ru_ru: Мы заметили, что OSC в VRChat был отключён, и включили его за вас. Если игра уже была запущена, возможно, потребуется вручную включить OSC через радиальное меню. В противном случае всё готово к работе!
sk_sk: Všimli sme si, že vo VRChate máte vypnuté OSC, tak sme vám ho zapli. Ak bola hra počas toho spustená, možno ho budete musieť manuálne aktivovať cez radiálne menu. V opačnom prípade je všetko pripravené!
sv_se: Vi märkte att OSC var avstängt i VRChat, så vi aktiverade det åt dig. Om spelet var öppet när detta hände kan du behöva aktivera det manuellt via radialmenyn. Annars är du redo att köra igång!
th_th: เราพบว่า OSC ของคุณถูกปิดอยู่ใน VRChat จึงได้เปิดใช้งานให้คุณเรียบร้อยแล้ว หากเกมเปิดอยู่ในตอนที่เกิดเหตุการณ์นี้ คุณอาจต้องเปิดใช้งานด้วยตนเองผ่านเมนูวงกลม (radial menu) แต่ถ้าไม่ ก็พร้อมใช้งานได้เลย!
tr_tr: VRChat'te OSC'nin kapalı olduğunu fark ettik ve sizin için etkinleştirdik. Bu sırada oyun açıksa, radial menüden manuel olarak etkinleştirmeniz gerekebilir. Aksi hâlde her şey hazır!
uk_ua: Ми помітили, що OSC у VRChat було вимкнено, тож увімкнули його за вас. Якщо гра була запущена в цей момент, можливо, доведеться увімкнути OSC вручну через радіальне меню. Інакше — усе має працювати!
vi_vn: Chúng tôi nhận thấy OSC của bạn đang tắt trong VRChat, chúng tôi vừa bật nó lên cho bạn. Nếu game đang mở khi việc này xảy ra, bạn có thể cần bật thủ công từ menu radial. Nếu không, bạn có thể sử dụng ngay!
zh_cn: 我们注意到您在VRChat中的OSC设置是关闭状态，我们已帮你打开啦。如果此时游戏处于打开状态，您可能需要在菜单中手动启用它。如果没有打开游戏，那么您应该可以正常使用了！
zh_tw: 我們發現您在 VRChat 中關閉了 OSC,現已為您自動啟用。若當時遊戲正在執行,您可能需要從快速選單中手動啟用;若否,則已可正常使用!

# OSCStatus.Text
source: OSC Status
ar_sa: حالة OSC
cs_cz: Stav OSC
el_gr: Κατάσταση OSC
es_es: Estado de OSC
fi_fi: OSC-tila
fr_fr: État OSC
he_il: סטטוס OSC
hu_hu: OSC állapota
id_id: Status OSC
it_it: Stato OSC
ja: OSC ステータス
pl_pl: Status OSC
pt_br: Status do OSC
pt_pt: Estado do OSC
ro_ro: Starea OSC
ru_ru: Состояние OSC
sk_sk: Stav OSC
th_th: สถานะ OSC
tr_tr: OSC Durumu
uk_ua: Стан OSC
vi_vn: Trạng thái OSC
zh_cn: OSC状态
zh_tw: OSC 狀態

# Parameters.Text
source: Parameters
ar_sa: المعاملات
cs_cz: Parametry
da_dk: Parametre
de_de: Parameter
el_gr: Παράμετροι
es_es: Parámetros
fi_fi: Parametrit
fr_fr: Paramètres
he_il: פרמטרים
hu_hu: Paraméterek
id_id: Parameter
it_it: Parametri
ja: パラメーター
nb_no: Parametere
pl_pl: Parametry
pt_br: Parâmetros
pt_pt: Parâmetros
ro_ro: Parametri
ru_ru: Параметры
sk_sk: Parametre
sv_se: Parametrar
th_th: พารามิเตอร์
tr_tr: Parametreler
uk_ua: Параметри
vi_vn: Tham số
zh_cn: 参数
zh_tw: 參數

# Rating.Text
source: Rating
ar_sa: التقييم
cs_cz: Hodnocení
da_dk: Bedømmelse
de_de: Bewertung
el_gr: Βαθμολογία
es_es: Valoración
fi_fi: Arvostelu
fr_fr: Note
he_il: דירוג
hu_hu: Értékelés
id_id: Peringkat
it_it: Valutazione
ja: 評価
nb_no: Vurdering
nl_nl: Beoordeling
pl_pl: Ocena
pt_br: Avaliação
pt_pt: Classificação
ro_ro: Evaluare
ru_ru: Рейтинг
sk_sk: Hodnotenie
sv_se: Betyg
th_th: คะแนน
tr_tr: Puan
uk_ua: Рейтинг
vi_vn: Đánh giá
zh_cn: 评分
zh_tw: 評分

# ThemeSettings.Header
source: App theme
ar_sa: سمة التطبيق
cs_cz: Motiv aplikace
da_dk: App-tema
de_de: App-Design
el_gr: Θέμα εφαρμογής
es_es: Tema de la aplicación
fi_fi: Sovelluksen teema
fr_fr: Thème de l'application
he_il: ערכת נושא של האפליקציה
hu_hu: Alkalmazás témája
id_id: Tema aplikasi
it_it: Tema dell'app
ja: テーマ
nb_no: App-tema
nl_nl: App-thema
pl_pl: Motyw
pt_br: Tema do aplicativo
pt_pt: Tema da aplicação
ro_ro: Tema aplicației
ru_ru: Тема приложения
sk_sk: Motív aplikácie
sv_se: Apptema
th_th: ธีมของแอป
tr_tr: Uygulama teması
uk_ua: Тема застосунку
vi_vn: Giao diện ứng dụng
zh_cn: 主题设置
zh_tw: 應用程式佈景主題

# ThemeSettings.Description
source: Select which app theme to display
ar_sa: اختر سمة التطبيق المراد عرضها
cs_cz: Vyberte, který motiv aplikace se má zobrazit
da_dk: Vælg hvilket app-tema der skal vises
de_de: Wähle das anzuzeigende App-Design
el_gr: Επιλέξτε ποιο θέμα εφαρμογής θα εμφανίζεται
es_es: Selecciona qué tema de aplicación mostrar
fi_fi: Valitse käytettävä sovellusteema
fr_fr: Sélectionnez le thème à afficher
he_il: בחר איזו ערכת נושא להציג באפליקציה
hu_hu: Válaszd ki, melyik témát szeretnéd megjeleníteni
id_id: Pilih tema aplikasi yang ingin ditampilkan
it_it: Seleziona il tema dell'app da visualizzare
ja: 表示するアプリのテーマを選択します
nb_no: Velg hvilket app-tema som skal vises
nl_nl: Kies welk app-thema moet worden weergegeven
pl_pl: Wybierz motyw aplikacji
pt_br: Selecione qual tema do aplicativo exibir
pt_pt: Selecione o tema da aplicação a apresentar
ro_ro: Alege ce temă a aplicației să fie afișată
ru_ru: Выберите тему оформления приложения
sk_sk: Vyberte motív, ktorý sa má zobrazovať
sv_se: Välj vilket apptema som ska visas
th_th: เลือกธีมของแอปที่ต้องการแสดง
tr_tr: Hangi uygulama temasının kullanılacağını seçin
uk_ua: Оберіть тему оформлення застосунку
vi_vn: Chọn giao diện hiển thị cho ứng dụng
zh_cn: 选择要显示的应用主题
zh_tw: 選擇要顯示的應用程式佈景主題

# Sending_on_Port.Text
source: Sending on Port:
ar_sa: الإرسال على المنفذ:
cs_cz: Odesílání na portu:
da_dk: Sender på port:
de_de: Sendet auf Port:
el_gr: Αποστολή στη Θύρα:
es_es: Enviando en el puerto:
fi_fi: Lähettää porttiin:
fr_fr: Envoi sur le port :
he_il: שולח בפורט:
hu_hu: Küldés porton:
id_id: Mengirim pada Port:
it_it: Invio sulla porta:
ja: 送信ポート:
nb_no: Sender på port:
nl_nl: Verzendt op poort:
pl_pl: Port wysyłania:
pt_br: Enviando na Porta:
pt_pt: A enviar na porta:
ro_ro: Trimite pe portul:
ru_ru: Отправка через порт:
sk_sk: Odosiela na porte:
sv_se: Skickar på port:
th_th: ส่งออกที่พอร์ต:
tr_tr: Gönderilen Port:
uk_ua: Надсилання на порт:
vi_vn: Đang gửi trên cổng:
zh_cn: 发送端口：
zh_tw: 傳送連接埠:

# ToggleTracking.Content
source: Toggle Tracking
ar_sa: تبديل التتبع
cs_cz: Přepnout sledování
da_dk: Slå tracking til/fra
de_de: Tracking umschalten
el_gr: Εναλλαγή Παρακολούθησης
es_es: Alternar seguimiento
fi_fi: Kytke seuranta päälle/pois
fr_fr: Activer/désactiver le suivi
he_il: הפעל/כבה מעקב
hu_hu: Követés be/ki
id_id: Alihkan Pelacakan
it_it: Attiva/disattiva tracciamento
ja: トラッキング
nb_no: Slå sporing av/på
nl_nl: Tracking in-/uitschakelen
pl_pl: Przełącz śledzenie
pt_br: Alternar Rastreamento
pt_pt: Ativar/Desativar Deteção
ro_ro: Comută urmărirea
ru_ru: Переключить отслеживание
sk_sk: Prepnúť sledovanie
sv_se: Växla spårning
th_th: เปิด/ปิดการติดตาม
tr_tr: Takibi Aç/Kapat
uk_ua: Увімкнути/вимкнути відстеження
vi_vn: Bật/Tắt theo dõi
zh_cn: 追踪开关
zh_tw: 切換追蹤

# CloneRepoCard.Header
source: To clone this repository
ar_sa: لاستنساخ هذا المستودع
cs_cz: Naklonování tohoto repozitáře
da_dk: Sådan kloner du dette repository
de_de: So klonst du dieses Repository
el_gr: Για κλωνοποίηση αυτού του αποθετηρίου
es_es: Para clonar este repositorio
fi_fi: Kloonaa tämä repositorio
fr_fr: Pour cloner ce dépôt
he_il: לשכפול המאגר הזה
hu_hu: A repó klónozásához
id_id: Untuk mengkloning repositori ini
it_it: Per clonare questo repository
ja: このリポジトリのクローンを作成するには
nb_no: For å klone dette repositoriet
nl_nl: Om deze repository te klonen
pl_pl: Klonowanie repozytorium
pt_br: Para clonar este repositório
pt_pt: Para clonar este repositório
ro_ro: Pentru a clona acest depozit
ru_ru: Чтобы клонировать этот репозиторий
sk_sk: Klonovanie tohto repozitára
sv_se: För att klona detta repository
th_th: วิธีโคลนคลังโค้ดนี้
tr_tr: Bu depoyu klonlamak için
uk_ua: Щоб клонувати цей репозиторій
vi_vn: Để sao chép kho lưu trữ này
zh_cn: 克隆此存储库
zh_tw: 複製此儲存庫

# OpenLocalStorageCard.Header
source: Open Local Storage
ar_sa: فتح التخزين المحلي
cs_cz: Otevřít místní úložiště
da_dk: Åbn lokalt lager
de_de: Lokalen Speicher öffnen
el_gr: Άνοιγμα Τοπικής Αποθήκευσης
es_es: Abrir almacenamiento local
fi_fi: Avaa paikallinen tallennuspaikka
fr_fr: Ouvrir le stockage local
he_il: פתח אחסון מקומי
hu_hu: Helyi tároló megnyitása
id_id: Buka Penyimpanan Lokal
it_it: Apri archiviazione locale
ja: ローカルストレージを開く
nb_no: Åpne lokal lagring
nl_nl: Lokale opslag openen
pt_br: Abrir Armazenamento Local
pt_pt: Abrir Armazenamento Local
ro_ro: Deschide stocarea locală
ru_ru: Открыть локальное хранилище
sk_sk: Otvoriť lokálne úložisko
sv_se: Öppna lokal lagring
th_th: เปิดที่จัดเก็บข้อมูลในเครื่อง
tr_tr: Yerel Depolamayı Aç
uk_ua: Відкрити локальне сховище
vi_vn: Mở bộ nhớ cục bộ
zh_cn: 打开本地模块位置
zh_tw: 開啟本機儲存位置

# UsageInstructions.Text
source: Usage Instructions
ar_sa: تعليمات الاستخدام
cs_cz: Návod k použití
da_dk: Brugsanvisning
de_de: Nutzungshinweise
el_gr: Οδηγίες Χρήσης
es_es: Instrucciones de uso
fi_fi: Käyttöohjeet
fr_fr: Instructions d'utilisation
he_il: הוראות שימוש
hu_hu: Használati útmutató
id_id: Petunjuk Penggunaan
it_it: Istruzioni per l'uso
ja: 使用上の注意
nb_no: Bruksanvisning
nl_nl: Gebruiksaanwijzing
pl_pl: Instrukcja użytkowania
pt_br: Instruções de Uso
pt_pt: Instruções de Utilização
ro_ro: Instrucțiuni de utilizare
ru_ru: Инструкции по использованию
sk_sk: Návod na použitie
sv_se: Användningsinstruktioner
th_th: วิธีใช้งาน
tr_tr: Kullanım Talimatları
uk_ua: Інструкції з використання
vi_vn: Hướng dẫn sử dụng
zh_cn: 使用说明
zh_tw: 使用說明

# Version.Text
source: Version
ar_sa: الإصدار
cs_cz: Verze
el_gr: Έκδοση
es_es: Versión
fi_fi: Versio
he_il: גרסה
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja: バージョン
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
th_th: เวอร์ชัน
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本号
zh_tw: 版本

# OscSettings.Header
source: OSC Address
ar_sa: عنوان OSC
cs_cz: Adresa OSC
da_dk: OSC-adresse
de_de: OSC-Adresse
el_gr: Διεύθυνση OSC
es_es: Dirección OSC
fi_fi: OSC-osoite
fr_fr: Adresse OSC
he_il: כתובת OSC
hu_hu: OSC cím
id_id: Alamat OSC
it_it: Indirizzo OSC
ja: OSC アドレス
nb_no: OSC-adresse
nl_nl: OSC-adres
pl_pl: Adres OSC
pt_br: Endereço OSC
pt_pt: Endereço OSC
ro_ro: Adresă OSC
ru_ru: Адрес OSC
sk_sk: Adresa OSC
sv_se: OSC-adress
th_th: ที่อยู่ OSC
tr_tr: OSC Adresi
uk_ua: Адреса OSC
vi_vn: Địa chỉ OSC
zh_cn: OSC地址
zh_tw: OSC 位址

# OscSettings.Description
source: Where should OSC Data be sent?
ar_sa: إلى أين ينبغي إرسال بيانات OSC؟
cs_cz: Kam se mají data OSC odesílat?
da_dk: Hvor skal OSC-data sendes hen?
de_de: Wohin sollen die OSC-Daten gesendet werden?
el_gr: Πού πρέπει να αποστέλλονται τα δεδομένα OSC;
es_es: ¿Dónde se deben enviar los datos OSC?
fi_fi: Mihin OSC-data lähetetään?
fr_fr: Où les données OSC doivent-elles être envoyées ?
he_il: לאן יש לשלוח את נתוני ה-OSC?
hu_hu: Hová kerüljenek az OSC adatok?
id_id: Ke mana data OSC harus dikirim?
it_it: Dove devono essere inviati i dati OSC?
ja: OSC アドレス設定
nb_no: Hvor skal OSC-data sendes?
nl_nl: Waar moeten OSC-gegevens naartoe worden verzonden?
pl_pl: Gdzie wysyłać dane OSC?
pt_br: Para onde os dados OSC devem ser enviados?
pt_pt: Para onde devem ser enviados os dados OSC?
ro_ro: Unde ar trebui trimise datele OSC?
ru_ru: Куда следует отправлять данные OSC?
sk_sk: Kam sa majú odosielať údaje OSC?
sv_se: Vart ska OSC-data skickas?
th_th: ต้องการให้ส่งข้อมูล OSC ไปที่ใด?
tr_tr: OSC verileri nereye gönderilsin?
uk_ua: Куди надсилати дані OSC?
vi_vn: Dữ liệu OSC sẽ được gửi đến đâu?
zh_cn: OSC 数据应该发送到哪里？
zh_tw: OSC 資料要傳送到哪裡?

# Shell_TrackingSettings.Content
source: Tracking Settings
ar_sa: إعدادات التتبع
cs_cz: Nastavení sledování
da_dk: Trackingindstillinger
de_de: Tracking-Einstellungen
el_gr: Ρυθμίσεις Παρακολούθησης
es_es: Configuración de Seguimiento
fi_fi: Seuranta-asetukset
fr_fr: Paramètres de suivi
he_il: הגדרות מעקב
hu_hu: Követési beállítások
id_id: Pengaturan Pelacakan
it_it: Impostazioni di tracciamento
nb_no: Sporingsinnstillinger
nl_nl: Tracking-instellingen
pt_br: Configurações de Rastreamento
pt_pt: Definições de Deteção
ro_ro: Setări de urmărire
ru_ru: Настройки отслеживания
sk_sk: Nastavenia sledovania
sv_se: Spårningsinställningar
th_th: การตั้งค่าการติดตาม
tr_tr: Takip Ayarları
uk_ua: Налаштування відстеження
vi_vn: Cài đặt theo dõi
zh_tw: 追蹤設定

# CalibrationSettings.Header
source: Calibration Settings
ar_sa: إعدادات المعايرة
cs_cz: Nastavení kalibrace
da_dk: Kalibreringsindstillinger
de_de: Kalibrierungseinstellungen
el_gr: Ρυθμίσεις Βαθμονόμησης
es_es: Ajustes de calibración
fi_fi: Kalibrointiasetukset
fr_fr: Paramètres de calibration
he_il: הגדרות כיול
hu_hu: Kalibrációs beállítások
id_id: Pengaturan Kalibrasi
it_it: Impostazioni di calibrazione
ja: キャリブレーション設定
nb_no: Kalibreringsinnstillinger
nl_nl: Kalibratie-instellingen
pl_pl: Ustawienia kalibracji
pt_br: Configurações de Calibração
pt_pt: Definições de Calibração
ro_ro: Setări de calibrare
ru_ru: Настройки калибровки
sk_sk: Nastavenia kalibrácie
sv_se: Kalibreringsinställningar
th_th: การตั้งค่าการปรับเทียบ
tr_tr: Kalibrasyon Ayarları
uk_ua: Налаштування калібрування
vi_vn: Cài đặt hiệu chỉnh
zh_cn: 校准设置
zh_tw: 校正設定

# CalibrationSettings.Description
source: Tweak tracking data to your heart's content
ar_sa: عدِّل بيانات التتبع كما يحلو لك
cs_cz: Dolaďte si sledovaná data podle libosti
da_dk: Finjustér dine trackingdata, så meget du har lyst til
de_de: Passe die Tracking-Daten nach Herzenslust an
el_gr: Προσαρμόστε τα δεδομένα παρακολούθησης όπως επιθυμείτε
es_es: Ajusta los datos de seguimiento a tu gusto
fi_fi: Säädä seurantadataa mielesi mukaan
fr_fr: Ajustez les données de suivi à votre convenance
he_il: כוונן את נתוני המעקב כאוות נפשך
hu_hu: Hangold a követési adatokat kedvedre
id_id: Sesuaikan data pelacakan sesuka hatimu
it_it: Modifica i dati di tracciamento a piacimento
ja: トラッキングにズレがある場合ここで調節することができます
nb_no: Juster sporingsdata akkurat slik du vil
nl_nl: Stel de trackinggegevens naar hartenlust af
pl_pl: Dostosuj dane śledzenia do swoich potrzeb
pt_br: Ajuste os dados de rastreamento como bem entender
pt_pt: Ajuste os dados de deteção a seu gosto
ro_ro: Ajustează datele de urmărire după bunul plac
ru_ru: Настраивайте данные отслеживания как душе угодно
sk_sk: Doladenie údajov sledovania podľa vašich predstáv
sv_se: Finjustera spårningsdata precis som du vill ha det
th_th: ปรับแต่งข้อมูลการติดตามได้ตามใจชอบ
tr_tr: Takip verilerini gönlünüzce ince ayarlayın
uk_ua: Налаштовуйте дані відстеження на власний смак
vi_vn: Tinh chỉnh dữ liệu theo dõi tùy theo ý muốn của bạn
zh_cn: 微调追踪数据
zh_tw: 隨心所欲調整追蹤資料

# RiskySettings.Header
source: Risky Settings
ar_sa: إعدادات خطرة
cs_cz: Riziková nastavení
da_dk: Risikable indstillinger
de_de: Riskante Einstellungen
el_gr: Επικίνδυνες Ρυθμίσεις
es_es: Ajustes arriesgados
fi_fi: Riskialttiit asetukset
fr_fr: Paramètres risqués
he_il: הגדרות מסוכנות
hu_hu: Kockázatos beállítások
id_id: Pengaturan Berisiko
it_it: Impostazioni rischiose
ja: 開発者向け設定
nb_no: Risikable innstillinger
nl_nl: Riskante instellingen
pl_pl: Ryzykowne ustawienia
pt_br: Configurações Arriscadas
pt_pt: Definições Arriscadas
ro_ro: Setări riscante
ru_ru: Опасные настройки
sk_sk: Rizikové nastavenia
sv_se: Riskabla inställningar
th_th: การตั้งค่าที่มีความเสี่ยง
tr_tr: Riskli Ayarlar
uk_ua: Ризиковані налаштування
vi_vn: Cài đặt rủi ro
zh_cn: 高危设置
zh_tw: 高風險設定

# RiskySettings.Description
source: Danger, danger. High voltage..
ar_sa: تحذير، تحذير. جهد عالٍ..
cs_cz: Pozor, pozor. Vysoké napětí..
da_dk: Fare, fare. Højspænding..
de_de: Vorsicht, Vorsicht. Hochspannung..
el_gr: Κίνδυνος, κίνδυνος. Υψηλή τάση..
es_es: Peligro, peligro. Alto voltaje..
fi_fi: Varo, varo. Korkeajännite..
fr_fr: Attention, danger. Haute tension..
he_il: זהירות, זהירות. מתח גבוה..
hu_hu: Vigyázat, vigyázat. Nagyfeszültség..
id_id: Bahaya, bahaya. Tegangan tinggi..
it_it: Attenzione, attenzione. Alta tensione..
ja: 正常な動作に支障をきたす場合があるため通常は使わないでください
nb_no: Fare, fare. Høyspenning..
nl_nl: Gevaar, gevaar. Hoogspanning..
pl_pl: Ostrożnie! Kopie!
pt_br: Perigo, perigo. Alta voltagem..
pt_pt: Perigo, perigo. Alta tensão..
ro_ro: Atenție, atenție. Înaltă tensiune..
ru_ru: Осторожно, высокое напряжение..
sk_sk: Pozor, pozor. Vysoké napätie..
sv_se: Fara, fara. Högspänning..
th_th: อันตราย อันตราย ไฟฟ้าแรงสูง..
tr_tr: Dikkat, dikkat. Yüksek gerilim..
uk_ua: Обережно, обережно. Висока напруга..
vi_vn: Nguy hiểm, nguy hiểm. Điện áp cao..
zh_cn: 这是一堆非常危险的设置，不到万不得已不建议动它...
zh_tw: 危險,危險。高壓電..

# AutoStartSettings.Header
source: Auto Start
ar_sa: التشغيل التلقائي
cs_cz: Automatické spuštění
el_gr: Αυτόματη Εκκίνηση
es_es: Inicio automático
fi_fi: Automaattinen käynnistys
fr_fr: Démarrage automatique
he_il: הפעלה אוטומטית
hu_hu: Automatikus indítás
id_id: Mulai Otomatis
it_it: Avvio automatico
ja: 自動起動
nb_no: Automatisk start
nl_nl: Automatisch starten
pl_pl: Automatyczne uruchamianie
pt_br: Iniciar Automaticamente
pt_pt: Arranque Automático
ro_ro: Pornire automată
ru_ru: Автозапуск
sk_sk: Automatické spustenie
th_th: เริ่มอัตโนมัติ
tr_tr: Otomatik Başlat
uk_ua: Автозапуск
vi_vn: Tự động khởi động
zh_cn: 自动启动
zh_tw: 自動啟動

# AutoStartSettings.Description
source: Auto Start when SteamVR is launched
ar_sa: التشغيل التلقائي عند بدء تشغيل SteamVR
cs_cz: Automaticky spustit při startu SteamVR
da_dk: Start automatisk, når SteamVR startes
de_de: Automatisch starten, wenn SteamVR gestartet wird
el_gr: Αυτόματη εκκίνηση όταν ανοίγει το SteamVR
es_es: Iniciar automáticamente cuando se abre SteamVR
fi_fi: Käynnisty automaattisesti SteamVR:n käynnistyessä
fr_fr: Démarrer automatiquement au lancement de SteamVR
he_il: הפעלה אוטומטית עם הפעלת SteamVR
hu_hu: Automatikus indítás a SteamVR elindításakor
id_id: Mulai otomatis saat SteamVR dijalankan
it_it: Avvio automatico all'apertura di SteamVR
ja: SteamVRの起動時に自動で起動します
nb_no: Start automatisk når SteamVR startes
nl_nl: Automatisch starten wanneer SteamVR wordt gestart
pl_pl: Automatycznie uruchamiaj aplikację wraz ze SteamVR
pt_br: Iniciar automaticamente quando o SteamVR for aberto
pt_pt: Iniciar automaticamente quando o SteamVR for aberto
ro_ro: Pornește automat la lansarea SteamVR
ru_ru: Автоматический запуск при старте SteamVR
sk_sk: Spustiť automaticky pri štarte SteamVR
sv_se: Starta automatiskt när SteamVR startas
th_th: เริ่มทำงานอัตโนมัติเมื่อเปิด SteamVR
tr_tr: SteamVR başlatıldığında otomatik olarak çalıştır
uk_ua: Автоматичний запуск разом зі SteamVR
vi_vn: Tự động khởi động khi SteamVR được mở
zh_cn: 当SteamVR启动时自动启动
zh_tw: 啟動 SteamVR 時自動執行

# CalibrationEnabledToggle.Header
source: Calibration Enabled
ar_sa: المعايرة مُفعَّلة
cs_cz: Kalibrace povolena
da_dk: Kalibrering aktiveret
de_de: Kalibrierung aktiviert
el_gr: Ενεργοποίηση Βαθμονόμησης
es_es: Calibración activada
fi_fi: Kalibrointi käytössä
fr_fr: Calibration activée
he_il: כיול מופעל
hu_hu: Kalibráció engedélyezve
id_id: Kalibrasi Diaktifkan
it_it: Calibrazione abilitata
nb_no: Kalibrering aktivert
nl_nl: Kalibratie ingeschakeld
pl_pl: Włącz kalibrację
pt_br: Calibração Ativada
pt_pt: Calibração Ativada
ro_ro: Calibrare activată
ru_ru: Калибровка включена
sk_sk: Kalibrácia povolená
sv_se: Kalibrering aktiverad
th_th: เปิดใช้งานการปรับเทียบ
tr_tr: Kalibrasyon Etkin
uk_ua: Калібрування увімкнено
vi_vn: Bật hiệu chỉnh
zh_tw: 啟用校正
